<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001-1998.xsd"><idinfo><citation><citeinfo><origin>INEGI, (01/06/2018). &apos;&#x00C1;reas Geoestad&#x00ED;sticas Municipales, Junio 2018.&apos;, escala: 1:250000. edici&#x00F3;n: 1. Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a. Aguascalientes, M&#x00E9;xico.. </origin><pubdate>20180228</pubdate><title>Divisi&#x00F3;n pol&#x00ED;tica municipal, 1:250000. 2018</title><geoform>Shapefile. Formato vectorial compuesto por 4 archivos (shp, shx, dbf,prj)</geoform><othercit>250000</othercit><onlink>http://www.conabio.gob.mx/informacion/metadata/gis/muni_2018gw.xml?_httpcache=yes&amp;_xsl=/db/metadata/xsl/fgdc_html.xsl&amp;_indent=no</onlink></citeinfo></citation><descript><abstract>&#x00C1;REA GEOESTADISTICA MUNICIPAL: corresponde a los municipios de cada entidad federativa. Sus demarcaciones son los l&#x00ED;mites geoestad&#x00ED;sticos municipales. Los municipios poseen una clave de tres d&#x00ED;gitos que se inicia desde 001 por cada entidad.</abstract><purpose>Proporcionar a las unidades de Estado y a la ciudadan&#x00ED;a en general informaci&#x00F3;n geogr&#x00E1;fica digital, actualizada peri&#x00F3;dicamente y en forma de continuo nacional, de todas las localidades y l&#x00ED;mites geoestad&#x00ED;sticos del pa&#x00ED;s. Con ello se dispondr&#x00E1; de un insumo para el levantamiento de informaci&#x00F3;n georreferenciada, que facilite su organizaci&#x00F3;n, an&#x00E1;lisis y difusi&#x00F3;n y de esta manera apoyar en el dise&#x00F1;o de pol&#x00ED;ticas p&#x00FA;blicas, investigaciones del sector acad&#x00E9;mico y proyectos civiles.</purpose><supplinf>La Conabio realizo la uni&#x00F3;n de todos los estados para generar una sola cobertura para fines pr&#x00E1;cticos.</supplinf></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>01/06/2018</current></timeperd><status><progress>Complete</progress><update>No planeado</update></status><spdom><bounding><westbc>-118.365119934082</westbc><eastbc>-86.7104034423828</eastbc><northbc>32.7186546325684</northbc><southbc>14.5320978164673</southbc></bounding></spdom><keywords><theme><themekt>CNB.ACCESO</themekt><themekey>publico</themekey></theme><theme><themekt>CNB.LICENCIA</themekt><themekey>CC_BY_NC_2.5_MX</themekey></theme><theme><themekt>CNB.VISIBILIDAD</themekt><themekey>0</themekey><themekey>10</themekey></theme><theme><themekt>ESTRUCTURA</themekt><themekey>dipol</themekey><themekey>mupal</themekey><themekey>muni_2018gw</themekey></theme><theme><themekt>CNB.ESCALA</themekt><themekey>250000</themekey></theme><theme><themekt>CONABIO</themekt><themekey>&#x00C1;rea geoestad&#x00ED;stica</themekey><themekey>Municipios</themekey></theme><place><placekt>CONABIO</placekt><placekey>Aguascalientes</placekey><placekey>Baja California</placekey><placekey>Baja California Sur</placekey><placekey>Campeche</placekey><placekey>Ciudad de M&#x00E9;xico</placekey><placekey>Coahuila de Zaragoza</placekey><placekey>Colima</placekey><placekey>Chiapas</placekey><placekey>Chihuahua</placekey><placekey>Durango</placekey><placekey>Guanajuato</placekey><placekey>Guerrero</placekey><placekey>Hidalgo</placekey><placekey>Jalisco</placekey><placekey>M&#x00E9;xico</placekey><placekey>Michoac&#x00E1;n de Ocampo</placekey><placekey>Morelos</placekey><placekey>Nayarit</placekey><placekey>Nuevo Le&#x00F3;n</placekey><placekey>Oaxaca</placekey><placekey>Puebla</placekey><placekey>Quer&#x00E9;taro</placekey><placekey>Quintana Roo</placekey><placekey>San Luis Potos&#x00ED;</placekey><placekey>Sinaloa</placekey><placekey>Sonora</placekey><placekey>Tabasco</placekey><placekey>Tamaulipas</placekey><placekey>Tlaxcala</placekey><placekey>Veracruz de Ignacio de la Llave</placekey><placekey>Yucat&#x00E1;n</placekey><placekey>Zacatecas</placekey></place></keywords><accconst>Sin restricciones</accconst><useconst>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. Ver la licencia completa en http://creativecommons.org/licenses/by-nc/2.5/mx/</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/muni_2018gw.png</browsen><browsed>Mapa ilustrativo de Divisi&#x00F3;n pol&#x00ED;tica municipal, 1:250000. 2018. La proyecci&#x00F3;n citada, es exclusiva para el dise&#x00F1;o de esta imagen.</browsed><browset>png</browset></browse><native>ArcGis 10.3.1, Windows</native></idinfo><dataqual><logic>Campo y Gabinete</logic><complete>La versi&#x00F3;n del Marco Geoestad&#x00ED;stico (MG) a la que se refieren estos metadatos es el resultado de la compilaci&#x00F3;n e integraci&#x00F3;n de actualizaciones cartogr&#x00E1;ficas derivadas de dos fuentes generales. Por un lado, las que se detectan durante los recorridos de reconocimiento para los operativos de campo que realiza el INEGI: censos, conteos, encuestas, Inventario Nacional de Vivienda y cartas topogr&#x00E1;ficas, entre otros. Por otro lado, est&#x00E1;n la informaci&#x00F3;n que proporcionan las Unidades de Estado y los cambios derivados de la creaci&#x00F3;n de municipios o modificaci&#x00F3;n de l&#x00ED;mites pol&#x00ED;tico-administrativos, que son dados a conocer en decretos oficiales emitidos por instancias locales o federales. El MG es un producto estrechamente vinculado con las zonas habitadas, por lo que es afectado por diversos procesos sociales que no son iguales en los diferentes espacios geogr&#x00E1;ficos. Por ello, con base en la experiencia de varios a&#x00F1;os, se han dise&#x00F1;ado procesos de producci&#x00F3;n espec&#x00ED;ficos para estos distintos &#x00E1;mbitos, qu&#x00E9; si bien guardan muchas semejanzas en t&#x00E9;rminos generales tienen diferencias que son de relevancia para el objeto de los presentes metadatos. Asimismo, el producto involucra la informaci&#x00F3;n virtual de los l&#x00ED;mites geoestad&#x00ED;stico, que tambi&#x00E9;n pueden ser afectados por los procesos sociales vinculados con las localidades. Para este tipo de informaci&#x00F3;n espacial tambi&#x00E9;n fue necesario desarrollar un proceso de producci&#x00F3;n y validaci&#x00F3;n. Por otra parte, se llev&#x00F3; a cabo una uni&#x00F3;n por temas de las 32 entidades para obtener un continuo nacional de la informaci&#x00F3;n que constituye el marco geoestad&#x00ED;stico.</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>250000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, (2018/06/01), &apos;Marco Geoestad&#x00ED;stico, Febrero 2018&apos;, Escala 1:250000. versi&#x00F3;n: 1, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.http://www.inegi.org.mx/.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>DOF, (2016/11/01), &apos;Informaci&#x00F3;n Gubernamental dictaminada sobre creaci&#x00F3;n y modificaci&#x00F3;n de l&#x00ED;mites municipales.&apos;, Diario Oficial de la Federaci&#x00F3;n, </srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>INEGI, &apos;Cartograf&#x00ED;a Participativa&apos;, Instituto Nacional de Estad&#x00ED;stica y Geograf&#x00ED;a, Aguascalientes, M&#x00E9;xico.http://www.inegi.org.mx/cartografiaparticipativa/default.aspx).</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>9999999</srcscale><typesrc>No conocido</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>(2017/10/01), &apos;Decretos federales emitidos por el Congreso de la Uni&#x00F3;n con reconocimiento (Federal) y decretos estatales emitidos por los Congresos Estatales, con reconocimiento (Estatal)&apos;, </srccontr></srcinfo><procstep><procdesc>1.RECEPCI&#x00D3;N Y AN&#x00C1;LISIS DE LA INFORMACI&#x00D3;N: Respecto a las altas o cambios de localidades urbanas y rurales amanzanadas, se recibe informaci&#x00F3;n de actualizaciones de diferentes proyectos como los siguientes: actualizaci&#x00F3;n permanente del Marco Geoestad&#x00ED;stico, eventos censales, Cartograf&#x00ED;a Participativa, Marco Nacional de Viviendas, Registro &#x00DA;nico de Vivienda y solicitudes provenientes de distintas unidades de Estado. De todo ello se hizo una revisi&#x00F3;n sistem&#x00E1;tica de los nuevos amanzanamientos y cambios en los otros elementos del Marco Geoestad&#x00ED;stico. La informaci&#x00F3;n es analizada y depurada para verificar que cumplan con los criterios de actualizaci&#x00F3;n cartogr&#x00E1;fica que establece el diccionario de datos del Marco Geoestad&#x00ED;stico. Un primer an&#x00E1;lisis fue a nivel localidad, revisando cada caso para dictaminar si un determinado asentamiento cumpl&#x00ED;a con los criterios para ser considerado como localidad urbana con clave propia. El segundo nivel de an&#x00E1;lisis fue al nivel de cada uno de si los elementos que formaban la localidad, para determinar si cumpl&#x00ED;a los requisitos para ser considerado manzana susceptible de digitalizaci&#x00F3;n. Algunos de los aspectos que se verificaron fueron la ubicaci&#x00F3;n espacial de cada elemento -a base de imagen de sat&#x00E9;lite-, que las solicitudes de estado estuvieran sustentadas y publicadas en el Diario Oficial de la Federaci&#x00F3;n y que los nuevos asentamientos estuvieran bien configurados para ser considerados susceptibles de digitalizaci&#x00F3;n y/o actualizaci&#x00F3;n. 2. VERIFICACI&#x00D3;N EN CAMPO: En cada entidad federativa se realiz&#x00F3; una planeaci&#x00F3;n y recorrido para verificar directamente en el terreno los casos de localidades y manzanas nuevas o con actualizaci&#x00F3;n de los cuales se recibi&#x00F3; reporte. El tratamiento en campo de esta informaci&#x00F3;n implic&#x00F3;, adem&#x00E1;s del registro de la informaci&#x00F3;n geogr&#x00E1;fica correspondiente, la asignaci&#x00F3;n de claves provisionales (de localidad y/o manzana) que posteriormente ser&#x00E1;n agregadas a la base cartogr&#x00E1;fica por medio del Sistema de Informaci&#x00F3;n Geogr&#x00E1;fica del Marco Geoestad&#x00ED;stico. Estas claves eran provisionales en ese momento porque posteriormente cada caso ser&#x00ED;a analizado y dictaminado con base en la normatividad establecida, y s&#x00F3;lo en los casos que se declararan procedentes se asignar&#x00ED;a una clave definitiva (ver paso siguiente). 3. ASIGNACI&#x00D3;N DE CLAVES Y TIPIFICACI&#x00D3;N: concluido el proceso de verificaci&#x00F3;n en campo se procedi&#x00F3; a agregar las localidades con modificaciones al Sistema de Actualizaci&#x00F3;n Permanente de Cat&#x00E1;logos, asignando su clave geoestad&#x00ED;stica correspondiente. Esto es indispensable antes de agregar el resto de los elementos del Marco Geoestad&#x00ED;stico. Concluida la integraci&#x00F3;n de todas las actualizaciones, por sistema se gener&#x00F3; la tabla de equivalencia en la que se registran los movimientos derivados de la actualizaci&#x00F3;n cartogr&#x00E1;fica de localidad, AGEB y manzanas (la tabla muestra los registros antes y despu&#x00E9;s de la actualizaci&#x00F3;n). Con ello se realiz&#x00F3; un corte de informaci&#x00F3;n para actualizar el cat&#x00E1;logo del Inventario de Manzanas, de AGEB y el Cat&#x00E1;logo &#x00DA;nico de Claves de &#x00C1;reas Geoestad&#x00ED;sticas Estatales, Municipales y Localidades (CIGEL).  Posteriormente, los ejes de vialidad se agregan y se les asignan las claves correspondientes. Se hace lo mismo con los frentes de manzana, que cuentan tambi&#x00E9;n con una serie de criterios ya establecidos desde los segmentos hasta su forma de enumeraci&#x00F3;n. Finalmente, los servicios (algunos representados como puntos, otros como l&#x00ED;neas y otros m&#x00E1;s como &#x00E1;reas) son elementos complementarios y se agregan cumpliendo lo que establece el Diccionario de Datos del Marco Geoestad&#x00ED;stico. Todo lo anterior se hace con base en una normatividad espec&#x00ED;fica para cada tipo de elemento. 4. EDICI&#x00D3;N: consisti&#x00F3; en incorporar y luego validar las actualizaciones detectadas en campo y las que proven&#x00ED;an de otras fuentes. Por ello, la base de trabajo fue el archivo vectorial m&#x00E1;s reciente al momento de iniciar la edici&#x00F3;n. A este archivo base se le agregaron las capas de las actualizaciones (manzanas, AGEB, vialidades, servicios, etc.), se editaron dichos cambios y se verific&#x00F3; que todos hubieran sido incorporados. Esta actividad se realiz&#x00F3; a nivel municipal en cada uno de los archivos vectoriales. La fuente b&#x00E1;sica empleada fueron las ortoim&#x00E1;genes digitales de Digital Globe. En las zonas del pa&#x00ED;s donde &#x00E9;stas a&#x00FA;n no ten&#x00ED;an cobertura se recurri&#x00F3; a las im&#x00E1;genes m&#x00E1;s actuales disponibles en cada operativo de edici&#x00F3;n. Tambi&#x00E9;n se usaron en ocasiones capas de pol&#x00ED;gonos georreferidos que proporcionaron las diferentes unidades de estado. Adem&#x00E1;s, la normatividad establece que las manzanas se digitalicen por la guarnici&#x00F3;n de la banqueta, pero en ausencia de &#x00E9;sta al momento de la edici&#x00F3;n, se har&#x00E1; por el borde de las construcciones. Se trata de un aspecto temporal sin posible control que sin embargo incide tambi&#x00E9;n en la certeza de la digitalizaci&#x00F3;n. Todo lo anterior propici&#x00F3; una limitante en los resultados de la edici&#x00F3;n. La calidad geom&#x00E9;trica (exactitud posicional) es muy variable en los pol&#x00ED;gonos de manzanas, por lo que no es posible establecer un rango o error promedio de suficiente representatividad para el producto Despu&#x00E9;s se procedi&#x00F3; a la validaci&#x00F3;n topol&#x00F3;gica, que consisti&#x00F3; en verificar las relaciones de todos los elementos geom&#x00E9;tricos para detectar aqu&#x00E9;llos topol&#x00F3;gicamente incorrectos. Tambi&#x00E9;n se hicieron verificaciones de completitud de elementos y de su calidad geom&#x00E9;trica. Se verific&#x00F3; tambi&#x00E9;n la integraci&#x00F3;n territorial; esto es, que todos los elementos del archivo vectorial estuvieran dentro del municipio y estado que les corresponde. En esta &#x00FA;ltima revisi&#x00F3;n se tomaron en cuenta las excepciones que existen en el territorio nacional. Todo lo anterior se realiz&#x00F3;, en esta etapa, en las coordinaciones estatales y regionales del INEGI. Si bien se trabaj&#x00F3; por municipio cada uno de los archivos vectoriales, para el env&#x00ED;o se integraron todos para obtener un archivo por estado. Cuando la informaci&#x00F3;n estaba lista se enviaba al &#x00E1;rea correspondiente para que se realizara la integraci&#x00F3;n nacional. 5. INTEGRACI&#x00D3;N: los archivos concluidos en nivel estatal y regional se integraron para un control de calidad a nivel nacional. El archivo vectorial deb&#x00ED;a cumplir las reglas topol&#x00F3;gicas establecidas, la georreferenciaci&#x00F3;n espacial deb&#x00ED;a ser correcta en relaci&#x00F3;n con las im&#x00E1;genes m&#x00E1;s recientes de ese momento y no deb&#x00ED;a haber traslapes ni huecos entre los pol&#x00ED;gonos. Tambi&#x00E9;n se revis&#x00F3; que hubiera congruencia entre la informaci&#x00F3;n vectorial y la tabular, empleando las tablas de equivalencia de actualizaci&#x00F3;n cartogr&#x00E1;fica y el CIGEL (Cat&#x00E1;logo &#x00DA;nico de Claves de &#x00C1;reas Geoestad&#x00ED;sticas Estatales, Municipales y Localidades (ver detalles en CONTROL DE CALIDAD). Concluidas estas pruebas, la informaci&#x00F3;n se integr&#x00F3; en formato shape por entidad federativa como conjunto de datos, junto con sus metadatos y documentaci&#x00F3;n asociada, como cat&#x00E1;logos de entidades, municipios, localidades urbanas y rurales amanzanadas. 6. Por medio del software Arcgis versi&#x00F3;n 10.3.1 se llev&#x00F3; a cabo la uni&#x00F3;n por cada uno de los temas de los 32 estados, para obtener un continuo nacional.</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Vector</direct><ptvctinf><sdtsterm ><sdtstype>G-polygon</sdtstype><ptvctcnt>2463</ptvctcnt></sdtsterm></ptvctinf></spdoinfo><spref><horizsys><geograph><latres>0.0174532925199433</latres><longres>0.0174532925199433</longres><geogunit>Decimal degrees</geogunit></geograph><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>MUNI_2018GW.DBF</enttypl><enttypd>Contar con los l&#x00ED;mites municipales establecidos oficialmente de cada municipio por entidad, 2018</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>CVE_ENT</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Clave de entidad federativa.</udom></attrdomv></attr><attr><attrlabl>CVE_MUN</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI</attrdefs><attrdomv><udom>Clave de municipio.</udom></attrdomv></attr><attr><attrlabl>CVEGEO</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI.</attrdefs><attrdomv><udom>Clave geoestad&#x00ED;stica concatenada.</udom></attrdomv></attr><attr><attrlabl>NOM_ENT</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI.</attrdefs><attrdomv><udom>Nombre de la entidad.</udom></attrdomv></attr><attr><attrlabl>NOM_MUN</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>INEGI.</attrdefs><attrdomv><udom>Nombre del municipio.</udom></attrdomv></attr><attr><attrlabl>Per&#x00ED;metro</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por el software.</attrdefs><attrdomv><udom>Perimetro del pol&#x00ED;gono que conforma la entidad municipal.</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Metros</attrvae></attrvai></attr><attr><attrlabl>&#x00C1;rea</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por el software.</attrdefs><attrdomv><udom>&#x00C1;rea del pol&#x00ED;gono que conforma la entidad municipal.</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Metros cuadrados</attrvae></attrvai></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Subcoordinador de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></distrib><resdesc>muni_2018gw</resdesc><distliab>La Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>ESRI Shapefile (SHP)</formname><formverd>199807</formverd><filedec>compactado en ZIP</filedec><transize>52.9</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/muni_2018gw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/ccl/muni_2018gw_c.zip</networkr></networka></computer><accinstr>Proyecci&#x00F3;n C&#x00F3;nica Conforme de Lambert WGS84. (EPSG:48402). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth (KML)</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/kmz/muni_2018gw.kmz</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>CNB.GEO.TMS</formname><formvern>1.0.0</formvern><formspec>PNG</formspec></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://wms0.conabio.gob.mx/muni_2018gw.py/</networkr><networkr>http://wms1.conabio.gob.mx/muni_2018gw.py/</networkr><networkr>http://wms2.conabio.gob.mx/muni_2018gw.py/</networkr></networka></computer></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image/gif&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=muni_2018gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG, GIF o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Mapa digital interactivo</formname><formvern>1.0</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/gis/?vns=gis_root/dipol/mupal/muni_2018gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326)</accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener sistemas compatibles con archivos Shapefile, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20181204</metd><metc><cntinfo><cntorgp><cntorg>Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO)</cntorg><cntper>Subcoordinaci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntper></cntorgp><cntpos>Administrador de Metadatos</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>01 55 5004 5012</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Content Standards for Digital Geospatial Metadata, 1998</metstdn><metstdv>FGDC-STD-001-1998 version .0</metstdv></metainfo></metadata>